Repository: VovaSavin/primary-blog
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Показать фильтры
uk: Показати фільтри

source: Скрыть фильтры
uk: Приховати фільтри

source: Поиск
uk: Пошук

source: Найти
uk: Знайти

source: Поиск по авторам
uk: Пошук по авторам

source: Посмотреть
uk: Переглянути

source: Нет ещё блогов на этом сайте
uk: Ще немає записів на сайті

source: Хотите первым
uk: Хочете бути першим

source: Возраст
uk: Вік

source: Детальная информация
uk: Детальна інформація

source: Скрыть информацию
uk: Приховати інформацію

source: Нет информации о пользователе
uk: Немає інформації про користувача

source: Формат изображение не соответствует заданному
uk: Формат зображення не відповідає заданному

source: Допустимые форматы
uk: Допустимі формати

source: Изменение данных о себе
uk: Зміна даних про себе

source: Главная страница
uk: Головна сторінка

source: Используйте навигацию вверху страницы
uk: Використовуйте навігацію зверху сторінки

source: Это главная страница блога
uk: Це головна сторінка блогу

source: Для того чтобы иметь возможность создавать темы и комментировать статьи
uk: Для того щоб мати можливість створювати записи та комментувати статті

source: авторизируйтесь на сайте или пройдите регистрацию
uk: пройдіть авторизацію або зареєструйтесь

source: Или же, просто, просматривайте записи и читайте комментарии
uk: Або, просто, переглядайте записи та читайте комментарі

source: Если умеете
uk: Якщо вмієте

source: Главная
uk: Головна

source: Блоггеры
uk: Блогери

source: Все блоги
uk: Усі блоги

source: Мой профиль
uk: Мій профіль

source: Редактировать профиль
uk: Редагувати профіль

source: Создать блог
uk: Створити блог

source: Все сообщения
uk: Усі повідомлення

source: Выход
uk: Вихід

source: Вход
uk: Вхід

source: Регистрация
uk: Реєстрація

source: Последние опубликованные блоги
uk: останні опубліковані записи

source: Написать
uk: Написати

source: Удалить
uk: Видалити

source: В начало
uk: На початок

source: Последняя
uk: Остання

source: Подпишись на рассылку новых записей
uk: Підпишись на розсилку нових записів

source: Вы
uk: Ви

source: У вас, пока что, нет перписки с этим пользователём
uk: У вас, поки що, немає повідомлень з цим користувачем

source: Все
uk: Усі

source: Исходящие
uk: Відправлені

source: Перейти к переписке
uk: Перейти до листування

source: У вас, пока что, нет сообщений
uk: У вас, поки що, немає повідомлень
